/* Adobe Plugin Plist Files for BoundingBox */
/* Localized Strings for Hebrew */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "BoundingBoxEN";
CFBundleDisplayName = "BoundingBoxEN";
CFBundleGetInfoHTML = "BoundingBoxEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "BoundingBoxEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "BoundingBoxEN version 21.1.0EN";
